Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_dokumentarfilm_om_sjosamiskinspirert_bygg_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til dokumentarfilm om sjøsamiskinspirert bygg
sme: Doarjja dokumentárafilbmii mearrasámi inspirerejuvvon viesu birra

source: Sametingsrådet har tildelt 100 000 kroner til enkeltpersonforetaket Knut Bjørnar Arnesen til produksjon av en dokumentarfilm i forbindelse med bygging av Langhuset Lotre på Sørøya i Hammerfest kommune.
sme: Sámediggeráđđi lea juolludan 100 000 ruvnno ovttaolbmofitnodahkii Knut Bjørnar Arnesenii dokumentárafilmma buvttadeapmái dan oktavuođas go lea hukseme viesu Langhuset Lotre Sállanis Hámmerfeastta suohkanis.

source: Langhuset Lotre skal bli et bygg med formen til en båt, med buede vegger og tak.
sme: Langhuset Lotre galgá šaddat viessu mas lea fatnasa hápmi.

source: Bygget er inspirert av det sjøsamiske og skal synliggjøre den sjøsamiske historien.
sme: Viessu lea mearrasámi inspirerejuvvon ja galgá čalmmustahttit mearrasámi historjjá.

source: Det skal produseres en dokumentarfilm om bygging av Langhuset Lotre, som skal inspirere til å lære om sjøsamisk kulturhistorie og byggekunst.
sme: Galgá buvttaduvvot dokumentárafilbma Langhuset Lotre huksemis, mii galgá movttiidahttit olbmuid oahppat eanet mearrasámi kulturhistorjjá ja huksendáidaga birra.

source: Målet er å formidle tradisjonshåndverk og faglig kompetanse, og inspirere til å tørre og starte og gjennomføre et prosjekt.
sme: Mihttu lea gaskkustit árbevierrogiehtabarggu ja fágalaš gelbbolašvuođa, ja inspireret dasa ahte duostat álggahit ja čađahit prošeavtta.

source: Målgruppa er blant annet lokalbefolkningen, kunstnere fra hele verden, turister og skoler.
sme: Mihttojoavku lea earret eará báikkálaš álbmot, dáiddárat olles máilmmis, turisttat ja skuvllat.

source: – Jeg er glad for at Sametinget kan være med på å støtte et prosjekt som vil ha stor betydning for dokumentasjon av sjøsamisk bygg- og håndverkstradisjoner.
sme: – Lean ilus go Sámediggi sáhttá leat mielde doarjume prošeavtta mas lea stuora mearkkašupmi mearrasámi huksen- ja giehtabargoárbevieruide.

source: Dette er med på å løfte fram sjøsamisk kultur, og vil med tiden gi både tilreisende og lokalbefolkningen gode opplevelser, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dát lea mielde lokteme mearrasámi kultuvrra, ja boahtá áiggi mielde addit sihke mátkkálaččaide ja báikkálaš álbmogii buriid vásáhusaid, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Jåma tror at prosjektet vil ha betydning for samisk kultur i Hammerfest-området, og at det vil få en positiv innvirkning på fremtidig formidling og informasjon om samisk kultur.
sme: Jåma jáhkká ahte prošeavttas lea mearkkašupmi sámi kultuvrii Hámmerfeastta guovllus, ja ahte dat boahtá váikkuhit positiivvalaččat sámi kultuvrra gaskkusteapmái ja diehtojuohkimii boahtteáiggis.

source: Bevilgningen på 100 000 kroner gis over tilskuddsordningen Kulturtiltak, og er et prosjekt som ivaretar tradisjonell kunnskap og immateriell kulturarv.
sme: 100 000 ruvdnosaš juolludeapmi addo doarjjaortnegis Doarjja kulturdoaimmaide, ja lea prošeakta mii goziha árbedieđuid ja ávnnaskeahtes kulturárbbi.

source: Prosjektet skal gjennomføres av initiativtakere Eva og Knut Bjørnar Arnesen, i samarbeid med iFinnmark, Pro Barents og Hammerfest kommune.
sme: Prošeavtta čađaheaba vuolggaheaddjit Eva ja Knut Bjørnar Arnesen ovttas iFinnmarkain, Pro Barentsiin ja Hámmerfeastta suohkaniin.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 472 42 366, maja.kristine.jama@samediggi.no
